Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/9_id_458493.html.tmx
Source language: sme
Languages: nob

source: Projeakta Sámi mánáid ja nuoraid nákcen – sámi veahkadaga dearvvasvuođa- ja sosiálabálvalusaid kárten ja árvvoštallan erenoamášpedagogalaš perspektiivvas čađahuvvui 1996–2000 , ja guorahalai makkár doaibmabijut ja ortnegat dat ovddidit sámi mánáid ja nuoraid kultuvrralaš ja etnalaš nákcema .
nob: Prosjektet Mestring hos samiske barn og unge – kartlegging og evaluering helse- og sosialtjenester for den samiske befolkningen i et spesialpedagogisk perspektiv pågikk fra 1996–2000 og undersøkte hvilke typer tiltak og ordninger som fremmer kulturell og etnisk mestring blant samiske barn og unge .

source: Sámi Instituhtta lei fágalaš ovddasvástideaddji .
nob: Nordisk Samisk Institutt var faglig ansvarlig .

source: Projeavtta ulbmilin lea leamaš deattuhit mánáid ja nuoraid nannenduovddan eamiálbmotlogijagis , ja lea guovdilastán doaibmabijuid ja ortnegiid mat doibmet positiivvalaččat olles sámi álbmotjovkui .
nob: Prosjektet har hatt som et formål å fremheve barn og unge som satsingsfelt i urfolkstiåret og har fokusert på tiltak og ordninger som fungerer positivt for den samiske folkegruppen .

source: Finnmárkku fylkkagieldda ja Kárášjoga , Davvenjárgga ja Mátta-Várjjaga gieldda dearvvasvuođa- ja sosiálasuorggi plánat leat guorahallojuvvon .
nob: Det er foretatt en undersøkelse av planverk innenfor helse- og sosialsektoren i Finnmark Fylkeskommune og kommunene Karasjok , Nordkapp og Sør-Varanger .

source: Maiddái lea čađahuvvon gažadanguorahallan mas 230 oahppi 9. ja 10. luohkás dán golmma gielddas leat mielde .
nob: Det er også gjennomført en spørreundersøkelse der 230 elever i 9. og 10. klasse i de tre kommunene er med .

source: Guorahallan geahččala gávnnahit mii dagaha positiiva identitehta nuoraide , ja dát dahkkojuvvo nu ahte sin nákcenvuođus gávnnahuvvo .
nob: Undersøkelsen retter søkelyset mot hva som fører til en positiv ladet identitet hos ungdommene , og dette gjøres ved å finne frem til mestringsgrunnlaget deres .

source: Guorahallojuvvon leat árgabeaidáhpá-husat , maiguin sii liikojit buđaldit , mo sin iežaset mielas lea sin dilli , ja mo sii vásihit almmolaš bálvalusaddima .
nob: Man har undersøkt hverdagslivssituasjoner , hva de liker å holde på med , hvordan de selv mener at de har det , samt hvordan de opplever offentlig tjenesteyting .

source: Sámi nuorat leat meroštallojuvvon dan vuođul leago sis gulle-vašvuohta sámi dilálašvuođaide servodagas árvvuid dáfus , nugo sámi giela , vuođđoservodatdoaimmaid jna. hárrái .
nob: Samisk ungdom er definert ut fra om de har en verdimessig tilknytning til samiske forhold i samfunnet , som samisk språk , primærsamfunnsaktiviteter osv.

source: Guorahallan lea buktán bohtosat mat čujuhit dan guvlui ahte leat erohusat sin gaskkas geain lea sámi gullevašvuohta ja geain ii leat , ja veahkkefálaldagaid hárrái almmolaš lágádusain .
nob: Det er i undersøkelsen fremkommet resultater som tyder på forskjeller mellom de med samisk tilknytning og de som ikke har det , når det gjelder tilbud om hjelp fra offentlige instanser .

source: Maiddái leat čájehuvvon stuorra erohusat gielddaid gaskkas plánaid sisdoalu hárrái , ja stuorra erohusat nuppi bealde stáhtalaš plánaid ja Sámedikki plánaid ja nuppi bealde gielddalaš ja fylkkagielddalaš plánaid gaskkas .
nob: Det er også påvist store forskjeller mellom kommunene når det gjelder innholdet i planverk , og store forskjeller mellom statlig planverk og planverk fra Sametinget på den ene siden , og kommunalt og fylkeskommunalt planverk på den annen side .

source: Dás spiehkasta Kárášjoga gielda mii lea sámi giela hálddahanguovllus .
nob: Dette med unntak av Karasjok kommune som ligger i forvaltningsområdet for samisk språk .

source: Dás sáhttá leat čuožžovašvuohta bálvalusaid hábmemii ja kultuvrralaš sisdollui mii bálvalusain lea .
nob: Dette kan ha relevans for utforming av tjenestene og det kulturelle innholdet de representerer .

source: 9.4 Doaibmabijut
nob: 9.4 Tiltak

source: Mánáid- ja bearašdepartemeanta ja Sámediggi áigot 2001 mielde olggosaddit gihppaga mas lea sámi mánáid ja nuoraid iešguđetlágan fálaldagaid oppalašgeahčaldat .
nob: Barne- og familiedepartementet og Sametinget vil i løpet av 2001 utgi et hefte som vil gi oversikt over ulike tilbud til samiske barn og ungdom .

source: Válljedettiin 10 ođđa gieldda oassálastit bajásšaddanbirrasa nannema gárgedanprográmmii lea áigeguovdil válljet ovtta gieldda sámi giela hálddahanguovllus .
nob: Ved valg av 10 nye kommuner til deltakelse i utviklingsprogrammet for styrking av oppvekstmiljøet , vil det være aktuelt å velge en kommune innenfor forvaltningsområdet for samisk språk .

source: Ráđđehus áigu ovttasbargat Sámedikkiin viidáseappot gárgedit sámi mánáid- ja nuoraidpolitihka ja dagaldusaid sámi mánáid ja nuoraid oainnuid vuostáváldimii dán bargui .
nob: Regjeringen vil samarbeide med Sametinget om en videre utvikling av en samisk barne- og ungdomspolitikk og rutiner for innspill fra samiske barn og ungdom til dette arbeidet .

source: Ráđđehus áigu , ovttasbarggus Sámedikkiin , árvvoštallat guorahallat sámi váhnemiid mánáidgárdedárbbu .
nob: Regjeringen vil , i samarbeid med Sametinget , vurdere en undersøkelse om barnehagebehovet blant samiske foreldre .

source: Erenoamážit dát dárbbašuvvo guovlluin mat leat sámi guovddášguovlluid olggobealde .
nob: Særlig vil det være behov for dette i områder utenfor de samiske kjerneområdene .

source: Ráđđehus áigu , ovttasbarggus Sámedikkiin , čielggadit gažaldaga stipeanddas studeanttaide geat váldet sámi ovdaskuvlaoahpaheaddjeoahpu .
nob: Regjeringen vil , i samarbeid med Sametinget , utrede spørsmålet om stipend for studenter som tar samisk førskolelærerutdanning .

source: Ráđđehus áigu čielggadit lasse- ja joatkkaoahp ­pofálaldatdárbbu mánáidgárdesuorggis ovttasbarggus Sámedikkiin ja guoskevaš fylkkamánniiguin .
nob: Regjeringen vil utrede behovet for etter- og videreutdanningstiltak på barnehagesektoren i samarbeid med Sametinget og berørte fylkesmenn .
